IDEA Open Model
SectionConcreteCheckResult Properties
Compatible with IDEA StatiCa 20.1
The SectionConcreteCheckResult type exposes the following members.
Properties
Name | Description
ExtremeResults
 Extreme results
SectionId
 Id Of section
Top
See Also
Reference
SectionConcreteCheckResult Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace